{
  "errno": 0,
  "data": [
    {
      "id": 0,
      "score": 8.6,
      "count": 234,
      "number": 3.2,
      "title": "少年的你，如此美丽",
      "author": "玖月晞",
      "introduction": "易烊千玺、周冬雨主演《少年的你》原著小说，《七月与安生》原班制作团队。你有没有为一个人，拼了命地去努力过？北望今心，陈年不移。有一种爱是藏不住的，闭上嘴巴，眼睛也会说出来。--情节虚构，请勿模仿",
      "url": "https://wfqqreader-1252317822.image.myqcloud.com/cover/141/22717141/t6_22717141.jpg",
      "content": "“共生关系，指两种生物互利生活在一起，缺失彼此，生活会受到极大影响，甚至死亡。”生物老师嗓音嘶哑却嘹亮，如窗外的蝉鸣，每一声都尽职尽责。燥热的夕阳斜进教室，画了道明暗线，陈念就坐在光与暗的分界线上。整个人安安静静。阳光笼罩她额前的绒发，金灿灿的，她眯着眼睛，睫毛又黑又长，徒劳地抵挡光线。一道阴影笼罩过来。是班主任，身后跟着两个警察。教室里顿时鸦雀无声。“陈念，”班主任站在门口，一贯威严的人难得和颜悦色，冲她招招手，“你出来一下。”陈念看着那两个穿制服的，脸色微变。她看一眼前边的空座位，终于放下自动铅笔，起身时扯了扯黏在腿上的校服裙子。生物老师和全班同学行注目礼把她送出去，眼睛看不见了，耳朵跟着走，耳朵洞里的汗毛都竖起来，想听点新鲜。班主任拍拍陈念瘦弱的肩膀，安抚：“别紧张，只问你几个问题。” 一个警察面色严肃，另一个很年轻，温和地对她笑了笑，竟有酒窝。陈念点点头，沉默地跟着班主任往办公室走。走几步，班主任回头看那一屋子翘首以待的学生，斥：“好好上课！”到了办公室坐下，空调冷气像虫子似的往毛孔里钻。 班主任面色笃定，看着陈念，问：“陈念，你应该知道这两位警官为什么而来吧？” “知……知……知道。”陈念有口吃的毛病，人倒不是特别紧张，面色苍白是因天生脸皮细薄。 “知道我们是为胡小蝶坠楼的事来？”陈念点头，漆黑的眼珠盯着他。“我们不问别人，来问你，你也知道为什么吧？” “那天我值……值日。” “那天，胡小蝶，你，还有另外两个同学一起值日。打扫清洁后，那两人先走了，她们离开时，教室里只剩你和胡小蝶。”陈念点头。“你说你比胡小蝶先走？”陈念又点头。 “那天，胡小蝶有没有和你透露什么信息？” 陈念摇头，眼睛黑白分明。“你有没有察觉到她有什么异样？”还是摇头。另一位插话：“能和我们讲述一下那天教室里只剩你们两人时胡小蝶的状态吗？”“都写在……在笔……笔录里了。”班主任插话：“这孩子说话实在困难。上次就问过一遍，都录音了的。”陈念静静看了班主任一眼。 陈念点头。 一星期前，保安巡逻，发现教学楼前的地板砖上一地血泊，胡小蝶的尸体碎在里边。胡小蝶是校花，落了个最丑的死法。 警方初步断定是自杀。但自杀原因尚不明朗。没别的问题了，班主任叫陈念回去上课。陈念走出空调房，一层闷汗罩上来，像裹了层保鲜膜。她望着白灿灿的阳光，像看见了胡小蝶乳白色的躯体，一股冷气从脚心漫上来。 寒热交加。 走几步，身后有人叫她：“陈念。”是那个年轻的警官，递给她一张名片，他笑了笑，眼神极深，像能洞穿什么：“我姓郑，以后有需要帮助的地方，给我打电话。” 陈念心一磕，点了头。走进教室，如同摁了静音键，圆珠笔，作业本都静得痉挛。陈念恍若未知，走向自己的座位，几十道目光里有一道格外锐利，要给她身上穿一道口子。 陈念看一眼坐在后排的魏莱，那画了眼线的眼睛看着格外幽深，带着冷血的威胁。",
      "comments": [
        {
          "likeCount": 120,
          "commentCount": 21,
          "comment": "北望今心，陈年不移！“我想要的，不过是一个护我周全，免我惶苦的人；让我在长大之前，不对这个世界感到害怕，仅此而已！”"
        },
        { "likeCount": 546,
          "commentCount": 71,
          "comment": "“你保护世界，我保护你”这样一句出自少年口中的话，听起来倍觉真诚和可贵。这份真诚和可贵，多么干净。纯粹。"
        },
        {
          "likeCount": 876,
          "commentCount": 121,
          "comment": "喜欢电影里易烊千玺饰演的小北，有时候不说话，半边脸抽搐一下、睫毛抖动一下、眼神变换一下，就已经诠释了很多内容在里面，还有周冬雨的哭戏和情绪变化让人入戏。全程泪目！"
        },
        {
          "likeCount": 120,
          "commentCount": 21,
          "comment": "我是找虐啊！看完电影又来翻书！又一次熬夜至零晨三点！只为《少年的你，如此美丽》！"
        },
        {
          "likeCount": 80,
          "commentCount": 11,
          "comment": "读完书，静静的躺在床上，任眼泪无情的流淌！窗外，零晨三点的城市依然灯火通明！我们共同拥有的二十四小时，在城市的各个角落里的你，在经历着什么呢"
        },
        {
          "likeCount": 520,
          "commentCount": 121,
          "comment": "花有重开日，人无少年时！十七八岁，本该是明媚灿烂，充满希望的青葱岁月，那些即将成人的少年本该在阳光下快乐的成长，大声的歌唱。然而，在阴影里，却充斥着污秽与黑恶。"
        },
        {
          "likeCount": 620,
          "commentCount": 81,
          "comment": "或许这个世界本就与我们所想象的不一样。我们会很自然地认为，孩子做错了任何事都是可以被宽恕的，殊不知这种观点本身就是一种极端的错误，甚至可能已经成为了造成更大一部分人痛苦的根源。陈念与北野既有相似，又有不同之处。他们同样有着极度破碎的家庭。陈念的母亲在外地工作，只是为了挣更多的钱供女儿上学，却不知道陪伴才是这个时期的陈念最需要的。"
        },
        {
          "likeCount": 350,
          "commentCount": 51,
          "comment": "北野的家庭更是支离破碎。虽然物质上有人帮助，但从小在福利院长大的环境与从小缺失的爱与教育，让他的性格孤僻，不合群，这也是他日后做出一连串出格之事的根源所在。"
        },
        {
          "likeCount": 20,
          "commentCount": 6,
          "comment": "我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳，虽然没有太阳那么明亮，但对我来说已经足够，凭借着这份光，我便能把黑夜当成白天。我从来就没有太阳，所以不怕失去。"
        },
        {
          "likeCount": 652,
          "commentCount": 521,
          "comment": "亲爱的少年啊！生活，就像夏天的柑橘树，挂着青皮的果，苦是一定的，甜也有。"
        },
        {
          "likeCount": 773,
          "commentCount": 213,
          "comment": "喜欢书里作者细腻的文笔，两个人相处的每个小细节描述的细致入微，画面感十足，一字一句都不想错过。处在黑暗中的两个人，敏感而小心的呵护着对方，用自己余力守护着对方，温暖着对方。支撑着你我。北野与陈念两个人的相处，还是让人在寒冷的世界中看到了一些纯真与美好"
        }

      ]
    },
    {
      "id": 1,
      "title": "情书",
      "author": "岩井俊二",
      "url": "https://wfqqreader-1252317822.image.myqcloud.com/cover/673/23484673/t6_23484673.jpg"
    },
    {
      "id": 2,
      "title": "恶意",
      "author": "东野圭谷",
      "url": "https://wfqqreader-1252317822.image.myqcloud.com/cover/30/839030/t6_839030.jpg"
    },
    {
      "id": 3,
      "title": "步履不停",
      "author": "是枝裕和",
      "url": "https://wfqqreader-1252317822.image.myqcloud.com/cover/50/861050/t6_861050.jpg"
    },
    {
      "id": 4,
      "title": "三体",
      "author": "刘慈欣",
      "url": "https://wfqqreader-1252317822.image.myqcloud.com/cover/233/695233/t6_695233.jpg"
    }
  ]
}