{
  "errno": 0,
  "data": [
    {
      "id": 0,
      "title": "登高望远，习近平领航中国经济巨轮破浪前行",
      "name": "央视新闻",
      "type": "#大家都在看",
      "url": "http://p1.pstatp.com/large/pgc-image/1ad8903db43c45f1846df8539ac657ad",
      "date": "12/16 05:20",
      "source": "壹习",
      "username": "yixishare",
      "content": "2019年，新中国迎来70岁生日，决胜全面建成小康社会进入关键之年。这一年，国内外风险挑战明显上升。以习近平同志为核心的党中央带领全党全国人民，坚持稳中求进工作总基调，保持经济社会持续健康发展，“十三五”规划主要指标进度符合预期，全面建成小康社会取得了新的重大进展。中国经济的巨轮无惧风雨、破浪前行。2018年12月19日至21日，中央经济工作会议在北京举行，习近平发表重要讲话。“巩固、增强、提升、畅通”，一年前的中央经济工作会议明确了深化供给侧结构性改革的“八字方针”。推进供给侧结构性改革是我国经济发展进入新常态的必然选择，是经济发展新常态下我国宏观经济管理必须确立的战略思路。习近平总书记强调，必须把改善供给侧结构作为主攻方向，从生产端入手，提高供给体系质量和效率，扩大有效和中高端供给，增强供给侧结构对需求变化的适应性，推动我国经济朝着更高质量、更有效率、更加公平、更可持续的方向发展。2019年，我国陆续出台一系列政策措施，巩固“三去一降一补”成果，推动深化供给侧结构性改革各项工作取得了积极成效。5月初，国家发改委要求做好2019年重点领域化解过剩产能工作，全面开展巩固钢铁煤炭去产能成果专项督查抽查，对2016—2018年去产能项目实施“回头看”，坚决防止已经退出的项目死灰复燃，巩固打击“地条钢”和治理违规建设煤矿成果；继续大力淘汰关停不达标落后煤电机组，加快分类处置“僵尸企业”。近年来力度最大的减税降费政策陆续出台。1月起新个税法实施、小微企业迎普惠性减税，4月起下调增值税税率，5月起降低社保费率，7月起清理规范行政事业性收费和政府性基金……一项项为企业减负的真招实招，激发各类市场主体活力。短板领域投资增加。1—10月，生态保护和环境治理业、环境监测及治理服务投资同比分别增长37.4%、32.7%。前三季度，高技术制造业投资同比增长12.6%，增速比全部投资快7.2个百分点；高技术服务业投资增长13.8%，增速比全部投资快8.4个百分点。“要坚决打好防范化解重大风险、精准脱贫、污染防治的攻坚战，使全面建成小康社会得到人民认可、经得起历史检验。”习近平总书记的铿锵话语，表达了党中央打好三大攻坚战的决心和信心。针对突出问题，打好重点战役。2019年，三大攻坚战取得关键进展。打好防范化解重大风险攻坚战，最关键的就是防控金融市场与金融体系中存在的风险。中国人民银行11月25日公布报告称，过去一年，中国人民银行会同相关部门针对不同金融风险分类施策，及时“精准拆弹”，持续推动监管改革，强化日常风险监测与评估。在风险化解和处置过程中，把握政策节奏和力度，防范“处置风险的风险”，有效保障了金融市场和金融机构的平稳运行。“全面小康路上一个也不能少。”这是习近平总书记常说的一句话。这一年，习近平在重庆、江西、内蒙古、甘肃、河南等地方考察时，都来到脱贫攻坚第一线，了解脱贫情况。"
    },
    {
      "id": 1,
      "title": "乔碧萝，求你别播了",
      "name": "夜读",
      "type": "#猜你喜欢",
      "url": "http://img4.imgtn.bdimg.com/it/u=3622229308,1461603466&fm=11&gp=0.jpg",
      "date": "12/16 05:20",
      "source": "啊哈哈哈",
      "username": "woaihdha",
      "content": "她来了！她来了！她又带着热搜走来了！12月8日，在“乔碧萝事件”发生半年之后，乔碧萝殿下这个名字又登上了热搜。这一次不是通过直播，而是先后接受了多个媒体的采访，并第一次露了脸。没有了强大的美颜滤镜和特效加持，镜头前的乔碧萝穿着一身黑衣服，体型偏胖。在采访中，乔碧萝表示她是一个90后，自从直播翻车事件之后，因为外表受到了很多人的人身攻击和网络暴力。可事实上，虽然自己现在有点胖，但瘦下来之后应该还是挺美的。于是只看了开头的人们纷纷猜想大伙之前都误会她了，调侃太过了？不过看完了整段采访之后，人们终于忍不住吐槽：“看得我想顺着网线去扎你！”为啥大家的反应都是这样的呢？这还要从乔碧萝的成名史说起。乔碧萝原本是一名主播，和其他主播不一样的是，直播时她总是用一张卡通图片将脸遮住。平时展现外貌的方式就是晒一些看起来像自拍的图片。粉丝通过乔碧萝揭示出来的信息确定：这是个人美歌甜的小姐姐没跑了。于是大家更加好    奇她的真容，但想看她也是有要求的：礼物刷够10万，她就露脸。就在7月25日的那场直播中，因为她遮挡脸部的gif图意外消失，这张价值十万的面容火了。先是引发了一场“萝莉变大妈”的奇闻，之后还走向了国际。传到日本之后成功逗笑了因车祸面瘫15年的北野武，创造了一桩医学史上的奇迹。乔碧萝一战成名，直播间冲上排行榜第一，人气疯涨60万，还接收了广告。这样继续下去，其实乔碧萝本该马上就红了，可耐不住她的造成所为实在辣眼睛。她公开说这件事是自己花了28万做的策划营销。 diss和她连麦的是“辣鸡小主播”。还和网友互呛，圈钱拉粉丝进群...除了网友的调侃，榜一的连夜离开，掉不下来的热搜...她的直播平台和相关部门也在关注着这件事。原本她签约的是虎牙，但觉得曝光率不足，才私下里持有母亲的身份证在斗鱼又注册了一个账号，挡脸直播。嗯，还真是第一次见到有人把不讲诚信，单方面撕毁合同说的这么理直气壮的。联想下其他网红或明星，走黑红路线，抓住一波曝光后流量与金钱双收的例子其实不少。在乔碧萝自己看来，这是一个使她迅速成为百万主播的机会，但还没等她抓住，这机会就啪嗒一下摔碎碎了。事情曝光之后，乔碧萝就收到了虎牙的律师函。虎牙要求她停止直播并赔偿违约金1000万，或者赔偿在平台所有收益的5倍。欺骗，炒作，15岁的声音，50岁的脸...但在一夜夜“火”后，乔碧萝又以重启的速度消失在了人们的视线里。不到一个月，在中国演出行业协会发布的第三批主播黑名单中，乔碧萝殿下名字赫然在目。"
    },
    {
      "id": 2,
      "title": "春运火车票一开抢就售罄，抢票秘籍快收好",
      "name": "北京知道",
      "type": "#猜你喜欢",
      "url": "http://p3.pstatp.com/large/pgc-image/RkPB36SI1qrgTP",
      "date": "12/16 07:21",
      "source": "清风明月",
      "username": "gulugulu",
      "content": "据中国国家铁路集团公司介绍，2020年铁路春运自1月10日开始，2月18日结束，共40天，节前15天，节后25天。全国铁路预计发送旅客4.4亿人次，同比增加3257万人次，增长8.0%，日均发送旅客1100万人次，节前学生流、务工流、探亲流高度重叠，客流相对集中，节后客流相对平缓。小编还了解到，2020年铁路春运期间，12306售票系统的日稳定售票能力将从1500万张提高到2000万张；电子客票在全国高铁线路基本覆盖，购票取票、验票乘车都将更便利；候补购票服务由部分旅客列车推广至所有旅客列车。春运火车票开抢，知道君送上抢票秘籍，赶紧收好↓↓↓抢票日历：2020年放假安排显示，春节放假7天，为1月24日至30日。其中，1月23日、24日为回家高峰日，1月29日、30日为返程高峰日。目前，火车票预售期为30天。据此推算，2020年1月10日（春运首日）的火车票，2019年12月12日就开抢；2020年1月24日（除夕）的火车票，2019年12月26日开抢；2020年1月25日（大年初一）火车票，2019年12月27日开抢。至于返程票，2020年1月29日（大年初五）火车票，2019年12月31日开抢；2020年1月30日（大年初六）火车票，2020年1月1日开抢。发售时间：北京三大火车站的车票开售时间有区别，其中，北京西站8点起售，北京站10点起售，北京南站12点30分起售。电子客票：2020年春运，电子客票在全国高铁线路基本覆盖。旅客使用二代身份证件或12306手机APP生成的二维码即可验票乘车。如何辨别买到的是电子客票？以北京到天津为例，车次后带有“身份证”标识的列车支持电子客票。购买电子客票后，将产生购票信息单，可在售票窗口或自行打印。需要注意的是，购票信息单只作为提供信息所用，不能作为乘车凭证，也不能充当报销凭证。如需报销，凭身份证在车站售票窗口、自动售取票机打印报销凭证。知道君还注意到，售票系统里，春运车次中多趟列车还“躺在”页面底部，以橙色字体显示“列车运行图调整，暂停发售”。铁路部门表示，年底铁路运行图还将进行调整，届时还将有一批车票入库开卖。"
    },
    {
      "id": 3,
      "title": "雪又要来，就在下周一",
      "name": "北京知道",
      "type": "#朋友在看",
      "url": "https://p3.pstatp.com/list/190x124/pgc-image/RkPB6lD2zbKZcc",
      "date": "12/16 09:44",
      "source": "安然",
      "username": "a123456",
      "content": "北风吹拂下， 蓝天回归。今天阵风依然很大。市气象台一大早发布大风蓝色预警信号，今天北京大部分地区风力较大，阵风可达7级，一直刮到傍晚，请注意防范。据已有的气象资料，预计下周一白天西部、北部地区有小雪。又要邂逅雪姑娘啦~还记得11月29日那场今冬初雪吗？气温方面，本周前期气温处于上升通道，周五最高气温能达9℃左右。周五后又有冷空气活动，气温有波动，下周前期最高气温下降至3℃左右。不过，由于天气形势每天都在调整，建议大家及时关注临近预报。毕竟雪姑娘经常爽约~大家关心的空气质量，新一轮空气污染刚刚结束，今天随着高压系统完全覆盖，全市空气质量均达到1级优水平。目前空气质量预报显示，至14日，北京空气质量均为优良水平。"
    },
    {
      "id": 4,
      "title": "iOS 13.3 正式推送，新增垃圾信息收件箱等功能",
      "name": "苹果手机",
      "type": "#根据兴趣推荐",
      "url": "http://p1.pstatp.com/large/pgc-image/fdc83cde39c94e61a45f059c504f902a",
      "date": "12/16 05:20",
      "source": "壹习",
      "username": "yixishare",
      "content": "iOS 13 可能是近年来问题最多的苹果系统，自发布以来更新十分频繁，而在北京时间今天凌晨，苹果发布了 iOS 13.3 / iPadOS 13.3 正式版，是 iOS 13 系统的大更新版本。其中新增了屏幕使用时间，新增的家长控制提供了更多通信限制，可限制子女通过电话、「FaceTime 通话」或「信息」联系的对象，并且家长可通过子女的联系人列表管理显示在子女设备上的联系人。而 iOS 系统饱受诟病的垃圾信息终于有了解决方案，新增垃圾信息收件箱，在信息选项中选择后将会对不在通讯录或用户没回复过的 Apple ID（陌生人）、删除对话的用户的 iMessage 信息进行过滤。因垃圾信息收件箱属于新增功能处于调试阶段，后续有望开放更为完备的垃圾信息解决方案，此外，还推出了收件箱分组等功能。除此之外，iOS 13.3 还修复了一些 bug 问题。不过因为 iOS 13 各版本系统问题不断，也希望苹果用户能谨慎选择升级。"
    },
    {
      "id": 5,
      "title": "4部让人在深夜里痛哭的高分爱情片，最后一部我看了7遍",
      "name": "爱看电影",
      "type": "#大家都在看",
      "url": "http://p1.pstatp.com/large/pgc-image/f4fa1923408a44878b2ac2d3a4a67294",
      "date": "12/16 12:20",
      "source": "汤姆猫",
      "username": "tom1342",
      "content": "爱情从来都让人迷失。最近就被感情这点事儿搞得头大，想找几部爱情片来找找感觉，没成想，哭得更厉害了。小李子和凯特时隔11年的再度合作，所以也有人把它放在《泰坦尼克号》的续集上。如果当时杰克和罗斯都成功逃生，那么他们的婚后生活恐怕就是如此。当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她变成不入流的糟糕演员。在一次演出后，丈夫弗兰克与妻子爱波大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。再美好的爱情都敌不过时间的破坏残，很残酷，但是很真实。"
    },
    {
      "id": 6,
      "title": "361万枚比特币已永久丢失，约占目前发行量20%",
      "name": "币世界",
      "type": "#猜你喜欢",
      "url": "http://p1.pstatp.com/large/dfic-imagehandler/19ee8c6d-3d47-4edf-9f3e-5808ebc3a273",
      "date": "12/16 17:30",
      "source": "可可爱爱",
      "username": "keai123",
      "content": "再有不到一个月，比特币就要进入上线的第12年。过去的近11年里，比特币乃至整个区块链世界，从邮件列表、专业论文和技术论坛里的只言片语中走到了聚光灯下，数字货币经济和区块链技术都已经脱离了小众圈子，成为了一个世界性的话题。目前，比特币的区块高度已经超过60万（本文统计范围为前606,000个区块），流通市值超过1,300亿美元，这个金额占整个数字货币市场总市值的约70%（2019年12月6日）。比特币网络内每日发生的转账平均接近百亿美元。比特币的价值很大一部分来自它的稀缺性。可能每个接触到比特币的人最先记住的就是那个神奇数字——2,100万。截至区块高度606,000，通过区块奖励生成的比特币共有18,075,000，约占总量的86%。这意味着在未来二十年，通过挖矿新产生的比特币将只有总量的14%，即不到300万。但就像纸币在储存和流通中会不小心损毁一样，比特币的UTXO虽然很难在生成后被消除，但私钥可以，存私钥的硬盘也可以。而在产量最大的初期，比特币价格很低，那个时期的矿工和交易者大多是出于一时的兴趣和实验性质，很可能不会将私钥认真保留很久。"
    }
  ]
}